tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jakehilborn/jakehilborn"
tap "sschlesier/csvutils"

brew "cloc"
brew "node"
brew "contentful-cli"
brew "coreutils"
brew "csvkit"
brew "datamash"
brew "findutils"
brew "fpp"
brew "fzf"
brew "git"
brew "graphviz"
brew "gron"
brew "htmlq"
brew "imagemagick"
brew "jless"
brew "jq"
brew "moreutils"
brew "mtr"
brew "pstree"
brew "ripgrep"
brew "sha2"
brew "watch"
brew "xmlstarlet"
brew "xsv"
brew "jakehilborn/jakehilborn/displayplacer"
brew "sschlesier/csvutils/csvquote"

cask "amazon-music"
cask "diffmerge"
cask "dropbox"
cask "fanny"
cask "firefox"
cask "flycut"
cask "font-iosevka"
cask "google-cloud-sdk"
cask "imageoptim"
cask "insomnia"
cask "itsycal"
cask "lunar"
cask "miro"
cask "moom"
cask "muteme"
cask "shottr"
cask "slack"
cask "speedcrunch"
cask "textmate"
cask "unclack"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
